code --install-extension Extensions installed on SSH: vdesk:
code --install-extension BazelBuild.vscode-bazel
code --install-extension cschlosser.doxdocgen
code --install-extension dbaeumer.vscode-eslint
code --install-extension esbenp.prettier-vscode
code --install-extension flowtype.flow-for-vscode
code --install-extension GitHub.vscode-pull-request-github
code --install-extension golang.go
code --install-extension GraphQL.vscode-graphql
code --install-extension hashicorp.terraform
code --install-extension llvm-vs-code-extensions.vscode-clangd
code --install-extension mrkou47.thrift-syntax-support
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-toolsai.jupyter
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension msjsdiag.vscode-react-native
code --install-extension Orta.vscode-jest
code --install-extension redhat.vscode-yaml
code --install-extension Rubymaniac.vscode-direnv
code --install-extension ryanluker.vscode-coverage-gutters
code --install-extension steoates.autoimport
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension timonwong.shellcheck
code --install-extension vadimcn.vscode-lldb
code --install-extension yzhang.markdown-all-in-one
code --install-extension zxh404.vscode-proto3
code --install-extension alefragnani.Bookmarks
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension vscodevim.vim